[
  {
    "title": "Дополнительные детали",
    "paragraphs": [
      "Бронь даты/времени осуществляется по предоплате - 2000 ₽. До внесения предоплаты дата не считается забронированной и может быть забронирована кем-либо другим.",
      "В случае отмены съёмки предоплата не возвращается. Перенос съёмки без потери предоплаты возможен только 1 раз и не менее чем за день до съёмки (в случае съёмки в студии не менее чем за 3 дня). В случае погоды несовместимой со съёмкой (сильный дождь, температура < -25℃), мы переносим фотопрогулку на любую другую удобную Вам дату.",
      "Если вы опаздываете, то время вашего опоздания входит во время вашей фотосессии.",
      "Выбор фото для редактирования я оставляю за собой.",
      "Исходники я не отдаю так как это \"черновой материал\", но, если они вам потребуются, вы можете получить их в формате JPEG за дополнительную плату - 1000 ₽. Купить исходники возможно только не позднее дня съёмки, так как после отбора фотографий материал не хранится.",
      "Если вы хотите, чтобы ваша съёмка осталась конфиденциальной, то сообщите об этом заранее. Если подобной договорённости не было, то я могу использовать ваши фото в моих социальных сетях в целях пополнения портфолио.",
      "Обработка включает в себя мою авторскую цветокоррекцию и легкую ретушь крупных портретов при необходимости. Если Вам необходима ретушь всех фотографий, то цена обговаривается отдельно."
    ]
  },
  {
    "title": "Как все происходит?",
    "paragraphs": [
      "Мы договариваемся о дате и врамени, Вы переводите предоплату, после чего дата за Вами закрепляется, и при необходимости я бронирую студию. Если Вы хотите воспользоваться услугами стилистов или визажистов, я могу посоветовать проверенных мастеров.",
      "За 3 дня до съёмки мы с Вами списываемся, я напоминаю о съёмке, и мы обговариваем дополнительные детали: помогаю выбирать образ для съёмки, для фотопрогулки мы определяемся с локациями.",
      "Во время съёмки я направляю Вас и помогаю с позированием.",
      "По окончании съёмки Вами вносится оставшаяся часть оплаты.",
      "Время редактирования фотографий составляет до 5 дней, но по возможности я стараюсь сделать так чтобы вы получили готовые фотографии в максимально короткий срок.",
      "Фото я передаю через облачное хранилище - Google Диск. По готовности я скидываю вам ссылку на папку, из которой вы можете скачать свои фотографии. Эта ссылка будет активна в течение 60 дней, чтобы вы точно успели скачать фотографии на все свои устройства."
    ]
  }
]
