[
  {
    "title": "Как все происходит?",
    "paragraphs": [
      "Мы договариваемся о дате и времени, Вы переводите обеспечительный платеж, после чего дата за Вами закрепляется. При необходимости я занимаюсь бронированием студии.",
      "Если Вы хотите воспользоваться услугами стилистов или визажистов, я могу посоветовать проверенных мастеров.",
      "Во время съёмки я направляю Вас и помогаю с позированием.",
      "По окончании съёмки Вами вносится оставшаяся часть оплаты.",
      "По готовности я скидываю вам готовые фото ссылкой на Яндекс.Диск. Время готовности фотографий до 6 дней, не считая дня самой съемки. Но я очень стараюсь передать вам фото в максимально короткие сроки."
    ]
  },
  {
    "title": "Условия съёмки",
    "paragraphs": [
      "Данные условия являются публичной офертой. Внося обеспечительный платеж вы соглашаетесь со всеми ниже описанными условиями.",
      "Бронирование времени и даты осуществляется только после внесения обеспечительного платежа - 2000 рублей. Обеспечительный платеж является невозвратным. Сумма обеспечительного платежа засчитывается в счет фотосессии.",
      "Отменить съемку нельзя.",
      "Перенос фотосъемки возможен 1 раз (на любую другую удобную обеим сторонам дату в течение 2 месяцев) , отмена студии в этом случае возможна за 3-7 суток, в зависимости от студии.",
      "В случае несовместимой с проведением уличной фотосессии погоды - предупреждение мчс о дожде/ветре или температуры воздуха ниже -15 градусов) фотосессия так же может быть перенесена на другую дату по желанию клиента.",
      "Время вашего опоздания входит во время фотосессии.",
      "Если вы хотите, чтобы ваша съёмка осталась конфиденциальной, то сообщите об этом заранее. Если подобной договорённости не было, то ваши фотографии могут быть использованы в социальных сетях и в целях пополнения портфолио.",
      "Выбор фото для редактирования остается за фотографом.",
      "Обработка включает в себя авторскую цветокоррекцию и использование художественных приемов, соответствующую портфолио представленному в соц сетях фотографа и на сайте.",
      "Время получения фотографий - в течение 6 дней со дня проведения фотосессии.",
      "Фотографии передаются через файлообменник Яндекс.диск без потери качества и хранятся там 1 месяц, в течение которого их необходимо скачать, так как потом они удаляются.",
      "Исходники - все фотографии с камеры, полученные во время фотосессии в формате JPEG, не входят в стоимость фотосессии и оплачиваются отдельно при желании клиента их получить. Доплата за исходники - 1000 рублей.",
      "Фотограф не несет ответственность за внешний вид клиента.",
      "В случае отмены съемки по вине фотографа - обеспечительный платеж возвращается клиенту."
    ]
  }
]
