[
  {
    "title": "Как все происходит?",
    "paragraphs": [
      "Мы договариваемся о дате и времени, Вы переводите обеспечительный платеж, после чего дата за Вами закрепляется. При необходимости я занимаюсь бронированием студии.",
      "У меня есть {studios} в которых я снимаю. Стоимость студии от 700 до 2000 рублей.",
      "Если Вы хотите воспользоваться услугами стилистов или визажистов, я могу посоветовать проверенных мастеров.",
      "Во время съёмки я направляю Вас и помогаю с позированием.",
      "По окончании съёмки Вами вносится оставшаяся часть оплаты.",
      "По готовности я скидываю вам готовые фото ссылкой на Яндекс.Диск. Время готовности фотографий до 6 дней, не считая дня самой съемки. Но я очень стараюсь передать вам фото в максимально короткие сроки."
    ]
  },
  {
    "title": "Условия съёмки",
    "paragraphs": [
      "Данные условия являются публичной офертой – предложением заключить договор авторского заказа с фотографом. Внося задаток, Вы соглашаетесь со всеми нижеописанными условиями.",
      "Фотограф по Вашему заданию проводит профессиональную фотосъемку в соответствии с выбранным пакетом услуг (указаны выше) и передает созданные в результате фотосессии фотографии.",
      "Внесение задатка является акцептом настоящей оферты – то есть ее принятием и согласием со всеми условиями.",
      "Бронирование времени и даты осуществляется только после внесения задатка - 2000 рублей. Указанный платеж является невозвратным. Сумма обеспечительного платежа засчитывается в счет фотосессии.",
      "Окончательный расчет производится в день проведения фотосъемки.",
      "Отменить съемку нельзя.",
      "Перенос фотосъемки возможен 1 раз (на любую другую удобную обеим сторонам дату в течение 2 месяцев), отмена студии в этом случае возможна за 3-7 суток, в зависимости от студии. В случае переноса фотосъемки более одного раза данные действия расцениваются как отказ с Вашей стороны от исполнения договора, договор прекращает свое действие, а сумма задатка не возвращается.",
      "В случае несовместимой с проведением уличной фотосессии погоды - предупреждение МЧС о дожде/ветре или температуры воздуха ниже -15 градусов) фотосессия так же может быть перенесена на другую дату по желанию клиента.",
      "Фотограф также вправе перенести фотосъемку при наличии объективных обстоятельств. Новые дата и время согласовываются сторонами дополнительно. В случае отмены съемки по вине фотографа Вам возвращается сумма задатка в размере 2000 рулей.",
      "Время вашего опоздания входит во время фотосессии.",
      "Соглашаясь с настоящими условиями, Вы даете согласие на публикацию своих изображений, полученных в результате фотосъемки.  Если Вы хотите, чтобы Ваша съёмка осталась конфиденциальной, то сообщите об этом заранее. Если подобной договорённости не было, то ваши фотографии могут быть использованы в социальных сетях в целях пополнения портфолио.",
      "Выбор фото для редактирования остается за фотографом.",
      "Обработка включает в себя авторскую цветокоррекцию и использование художественных приемов, соответствующую портфолио представленному в соц. сетях фотографа и на сайте.",
      "Время получения фотографий - в течение 6 дней со дня проведения фотосессии.",
      "Фотографии передаются через файлообменник Яндекс.диск без потери качества и хранятся там 1 месяц, в течение которого их необходимо скачать, так как потом они удаляются.",
      "Исходники - все фотографии с камеры, полученные во время фотосессии в формате JPEG, не входят в стоимость фотосессии и оплачиваются отдельно при желании клиента их получить. Доплата за исходники - 1000 рублей.",
      "Фотограф не несет ответственность за внешний вид клиента."
    ]
  }
]
