[
  {
    "imgSrc": "portrait",
    "title": "Портрет",
    "paragraphs": [
      "Желаете обновить фотографии в Инстаграме или другой социальной сети, дополнить резюме или продвинуть свой личный бренд? Тогда портретная фотосессия от профессиональных фотографа - то, что Вам нужно.",
      "В портрете можно отразить истинную красоту и личность человека - то, что порой незаметно в живом общении. А ещё Вы сможете посмотреть на себя под другим углом.",
      "Портретную съёмка ведётся в фотостудиях и на улицах Санкт-Петербурга."
    ]
  },
  {
    "imgSrc": "love-story",
    "title": "Love Story",
    "paragraphs": [
      "Подарите себе и своему партнеру незабываемые ощущения и навсегда запечатлите свою любовь и эмоции в фотографии. И фотосессия в стиле Love Story подходит для этой цели самым лучшим образом.",
      "И вам совершенно не обязательно быть профессиональными моделями, чтобы получить потрясающие кадры. Ведь в кадре будете не вы, а ваши отношения.",
      "Съёмка в ведётся в фотостудиях и на улицах Санкт-Петербурга."
    ]
  },
  {
    "imgSrc": "studio",
    "title": "Студийная съёмка",
    "paragraphs": [
      "Может хотите почувствовать себя моделью с обложки? Или Вы уже модель и Вам нужны кадры для обновления резюме? В таком случае берите не думаю студийную съёмку.",
      "В фотостудии можно выстроить идеальное искуственное освещение. Или же можно сделать кадры с естественным светом в хорошем интерьере. А ещё в студийной съёмке легче всего реализовать сразу несколько образов.",
      "Также я могу предоставить свою собственную подборку фотостудий в Санкт-Петербурга, с которой Вы сможете найти самую подходящую для Вас студию."
    ]
  },
  {
    "imgSrc": "street",
    "title": "Фото-прогулка",
    "paragraphs": [
      "Санкт-Петербург - это удивительный город. Здесь каждый сможет получить для себя замечательные кадры - и, проживающие на постоянной основе, и туристы. И, поверьте, даже непогода не может помешать хорошему результату. ",
      "Вы можете получить фотографии около исторических достопримечательностей или просто красивых мест. Фотосессия на фоне Питерских улиц навечно останется у вас в памяти.",
      "Я предоставлю подборку уже составленных маршрутов, и помогу Вам с его подбором."
    ]
  }
]
